import IMAGES from "../assets/images/index";
export const servicesData = [
  {
    id: 1,
    title: "СЕРВИС ОБОРУДОВАНИЯ",
    dec: "Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей......",
    img: IMAGES?.uslugimg1,
  },
  {
    id: 2,
    title: "РЕГИСТРАЦИИ",
    dec: "Обеспечение получения разрешительных документов, регистрационного удостоверения на изделия медицинского назначения Подготовка объектов к проведению ....",
    img: IMAGES?.uslugimg2,
  },
  {
    id: 3,
    title: "УСЛУГИ ЛОГИСТИКИ",
    dec: "Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей.....",
    img: IMAGES?.uslugimg3,
  },
];
